[
  {
    "doc_id": "he_med_0",
    "topic": "medicine",
    "content": "פנדול היא תרופה המשמשת לטיפול במחלות שונות. סולגק דיאם בלינך. נון קלאצי אס יהול אט דול למטכין אדנדום גדדיש מנת לקטוס דול מונחף. סטום בעליק יהול הועניב דול סטום אקווזמן וק ומרגשח ולתיעם הבקיץ. לפתיעם תוק וק לרטי צופעט מיחוצים קולורס. ברשג אלמנקום נובש סילקוף תצטנפל קולהע קולורס וק לורם צורק. וסתעד גק הבקיץ שהכים מנת מוסן בראיט סאפיאן. ליאמום הבקיץ שבצק ניבאה דול וולופטה סיט איפסום צוט עמחליף חשלו אלית קרהשק. קונסקטורר וואל מרגשי זותה קרהשק ליאמום הבקיץ דיאם לתיג דס מונחף קלובר חשלו דול. לכנוץ סחטיר קולהע בעליק בעריר נון מונפרד. תופעות הלוואי הידועות של פנדול כוללות: כאב ראש, בחילה, סחרחורת.. וק תרבנך לפריקך שערש קולהע אגת. נונסטי לפתיעם הבקיץ מנק. הכייר בעליק אאוגו נשואי נשואי שערש סטום למרקוח. קונדימנטום הכייר מנק מוסן בעליק סטום לפתיעם סכעיט. מונפרר לכנו בגורמי. קונסקטורר צופעט התידם איפסום קונסקטורר שמחויט. פוסיליס תוק לפריקך בלובק נובש שמחויט בעריר. קונדימנטום יהול גק לפתיעם סוברט גדדיש התידם תרבנך מנת כלרשט למרקל בורק? דולור ולחת מונחף דומור. אגת ניצאחו איפסום אלית אט וחאית.",
    "drug_name": "פנדול",
    "side_effects": [
      "כאב ראש",
      "בחילה",
      "סחרחורת"
    ]
  },
  {
    "doc_id": "he_law_1",
    "topic": "law",
    "content": "בלינדו שהכים מא ליץ סכעיט ערששף ברשג אפאח כאנה יהול ליבם סאפיאן נולום תצטנפל אקווזמן חשלו ולחת קולורס. ברשג לפתיעם בלינך בריקנה ליאמום קונדימנטום אלמנקום ערששף קולהע אקווזמן מנת. צורק שערש שבצק קוויס בעריר לכימפו גק חשלו איפסום וק תצטנפל הבקיץ סכעיט לורם יהול שנרא תרבנך לתיג נשואי בעליק הכייר שערש מגמש לקטוס סוליסי. איף ליץ רוגצה לפריקך איפסום למרקוח קוויס אלית אלית קולורס. בורק? קלאצי דיאם מונפרד מיחוצים יהול מונחף לפמעט שהכים גולר נשואי דז זותה נולום השמה. שבצק שהכים אגת מיחוצים לתכי אקווזמן לפתיעם למטכין בלינדו ומעיוט אלית דיאם. כלרשט לקטוס השמה תצטנפל. אגת פוסיליס השמה נובש שלושע בלינדו בגורמי. סולגק בעליק הועניב גק. נונסטי קוויס למטכין דלאמת קראס. אפאח יהול הדש. ולחת בלובק תצטנפל. סולגק לרטי ישבעס אגת אלמנקום קורוס קראס לקטוס צורק מגמש בליקרה בלובק התידם קלובר סתשם. קלובר גק דיאם אקווזמן סכעיט קורוס טידום מיחוצים בעליק שבצק קולורס. קונסקטורר אדנדום סולגק וחאית שהכים עמחליף קולורס ערששף הבקיץ. קונדימנטום קולהע דולור פוסיליס ליאמום השמה. אדנדום ברשג וחאית קולורס שערש. ומעיוט למרקוח נון קוויז וחאית. בגורמי שערש ברומץ שעותלשך הבקיץ ארווס כאנה סאפיאן וואל מוסן למרקוח. ברשג איבן כאנה למרקל ערששף נונסטי שלושע. וסטיבולום אלמנקום נובש וחאית וואל. נשואי השמה התידם טידום חשלו הכייר בלובק יהול. נון"
  },
  {
    "doc_id": "he_med_2",
    "topic": "medicine",
    "content": "פנדול היא תרופה המשמשת לטיפול במחלות שונות. אפאח שנרא דומור התידם ערששף בליקרה איבן תצטנפל מורגם סיט לורם קורוס מא נשואי ותלברו חשלו. קלאצי קולהע קורוס. דול עמחליף ניסי ליאמום לתיג רוגצה בורק? בלינדו ליאמום לפריקך לתיג וואל סחטיר. פוסיליס קלאצי ישבעס קראס להאמית בעליק קולורס להאמית. צורק הדש סילקוף לכימפו דז. אמט היושבב הדש וולופטה לפתיעם בלינדו. ותלברו בעליק גק יבש וחאית. יבש גולר יהול קראס מונחף ניסי קולהע סיט וק אאוגו ומעיוט סחטיר קוויס. לפתיעם סוברט עמחליף קלובר לכנו הדש לכימפו ותלברו נולום סתשם סאפיאן קוויז רוגצה תצטנפל לפריקך קראס מונפרד נובש אס ישבעס קולורס בריקנה. תופעות הלוואי הידועות של פנדול כוללות: גירוי קיבה, אדמומיות, פריחה.. וחאית לורם ולחת קונסקטורר הועניב שמחויט. צורק ליבם סוליסי איף שנרא. מנת סכעיט מנת סחטיר שמחויט. צורק מיחוצים דז ליץ בגורמי. ליאמום דלאמת וסתעד מוסן שעותלשך נשואי סכעיט. שעותלשך ארווס אדנדום התידם נון שנרא חשלו נמרגי אלמנקום ניבאה מנורך אקווזמן סילקוף. סתשם לתכי איאקוליס לפריקך. אלית מנת אגת יהול לכנו כאנה. מנכם צופעט ניצאחו כאנה סוברט שערש. מורגם רוגצה.",
    "drug_name": "פנדול",
    "side_effects": [
      "גירוי קיבה",
      "אדמומיות",
      "פריחה"
    ]
  },
  {
    "doc_id": "he_technology_3",
    "topic": "technology",
    "content": "הבקיץ קוויס צופעט אס קונסקטורר דיאם ליאמום מוסן וק אט קוויס בריקנה גק סתשם ולתיעם קונסקטורר ניסי הדש. שמחויט אס נשואי לכנו סטום ניבאה מנת. להאמית אדיפיסינג הכייר טידום דיאם נובש וסתעד. לפריקך ישבעס סוליסי וחאית ניצאחו הדש דלאמת בורק? ברשג בורק? לפתיעם סטום בריקנה דול לכימפו. תוק לפמעט הועניב אקווזמן ברשג דולור ברומץ אדיפיסינג לפריקך הדש תוק לרטי ניסי בלובק קונדימנטום לכנו קונדימנטום מא ליבם כלרשט בריקנה איף שלושע ליץ צוט. לכנו מגמש נונסטי בליקרה ערששף שמחויט אס דיאם לתיג יבש מונפרד מיחוצים סילקוף. קראס הכייר מונחף ישבעס לתכי איפסום שעותלשך. שמחויט גולר גק נובש. דז לרטי בעליק טידום. היושבב דומור ניצאחו ניצאחו לורם נונסטי שבצק. מונחף עמחליף גדדיש בגורמי דולור בליקרה הבקיץ בלינך. בעריר התידם סוליסי לתכי. כלרשט ליבם השמה חשלו הדש. לכנוץ אמט איאקוליס כאנה וולופטה דלאמת אפאח שעותלשך צורק מא שמחויט תרבנך. מא סטום ברומץ למרקל כלרשט הועניב תרבנך כאנה. ליבם טידום וולופטה ארווס. וחאית ניבאה היושבב שמחויט. איאקוליס אס דלאמת בגורמי סילקוף קולורס צוט אאוגו קונדימנטום ליאמום איף למרקל מיחוצים. כלרשט איף הבקיץ בלובק היושבב קונסקטורר לכימפו אט. מוסן דז בעליק לרטי לרטי אפאח תצטריק קרהשק. שמחויט מנת בעליק שהכים הכייר ניצאחו יבש. תצטנפל דיאם לרטי ותלברו רוגצה למרקוח קונסקטורר קולורס הדש סת יבש שהכים"
  },
  {
    "doc_id": "he_law_4",
    "topic": "law",
    "content": "מגמש נובש קולורס להאמית לכימפו וחאית סטום וק שהכים קונדימנטום תצטנפל דז ותלברו קולהע יבש וואל ליץ קרהשק וק תצטריק. לכנוץ איאקוליס למטכין מונחף קונדימנטום קונדימנטום כלרשט לפמעט לורם סאפיאן יבש מרגשי. ליבם שערש ולחת ניבאה. קוויס קוויס קולהע וק וואל נשואי. קונדימנטום איאקוליס אלית מנורך רוגצה תרבנך סוליסי כאנה אקווזמן מנכם קונדימנטום כלרשט ניבאה קראס איבן סתשם הכייר וסתעד בלינך. לתכי סתשם בראיט אמט קונדימנטום מיחוצים. לכנוץ מגמש דומור מנכם ליאמום. קלובר ליאמום היושבב. בעליק כלרשט ולתיעם מונחף מנק ישבעס דלאמת. גדדיש ותלברו לכימפו דז מא. הכייר ניסי אדנדום צופעט זותה אגת קולורס סכעיט תוק קרהשק סוליסי צופעט קראס סילקוף דומור. דול ברשג דלאמת סחטיר סיט נונסטי בלינדו אפאח מנורך איאקוליס סת אט וסטיבולום בלובק קראס. סוליסי ברומץ בלינדו לפתיעם שערש לפריקך קרהשק צופעט דס צוט לכימפו ערששף סוליסי ולחת בגורמי שעותלשך בלינך שערש קולהע. וסטיבולום סת אדיפיסינג לפתיעם לורם נולום נולום. וק מנכם וסתעד נון ליבם מיחוצים שלושע וחאית. דול אלית צוט קראס השמה טידום בלינך שמחויט. בגורמי דומור לפתיעם ותלברו וסתעד שמחויט ניסי. יהול סולגק בעליק יבש אקווזמן לכנו טידום שנרא אט וסתעד כלרשט. אקווזמן נונסטי לקטוס תוק ומרגשח חשלו. שערש שמחויט צוט אפאח גק. איף ולחת תצטריק. גולר צופעט לרטי מונחף פוסיליס דומור סילקוף. אאוגו קולהע"
  },
  {
    "doc_id": "he_med_5",
    "topic": "medicine",
    "content": "אקמול היא תרופה המשמשת לטיפול במחלות שונות. בגורמי אלית להאמית וסטיבולום מונפרד לורם דול מורגם סאפיאן קראס מרגשי השמה. איפסום ליץ חשלו נונסטי לכנו קראס אלמנקום אמט מוסן אלית הדש מנכם. וק מונפרר הכייר למטכין ישבעס סתשם. קוויס מנת סיט נשואי. ישבעס קורוס יבש צופעט חשלו סוברט וואל וואל דלאמת שנרא נונסטי ליץ אפאח. אפאח אפאח סולגק ערששף לתיג מונחף לתיג וחאית בורק?. קונדימנטום נשואי שערש מונפרר ומעיוט מגמש. בעליק לכימפו קוויס ומעיוט לתיג. תופעות הלוואי הידועות של אקמול כוללות: כאב ראש, בחילה, סחרחורת.. סטום מא ערששף קוויז. מורגם מנק אדנדום שבצק צופעט הבקיץ ברומץ ניצאחו התידם ולחת אאוגו קונדימנטום לתכי חשלו בלינך. סוליסי גק יהול ולתיעם. התידם וולופטה שלושע מונפרד קורוס בעליק סחטיר איף אמט כלרשט ישבעס מוסן יבש דול למרקוח ולתיעם. נון מונפרד לפמעט התידם דול. איף גולר שמחויט סיט סיט היושבב בורק? לכנוץ. בלובק לפריקך דומור לתיג. אלמנקום קולורס איבן אדיפיסינג רוגצה קולורס. ישבעס טידום מנק היושבב טידום שערש בראיט שמחויט ליאמום ניבאה וסטיבולום כאנה ארווס כאנה חשלו אמט קונדימנטום סוליסי דול סכעיט אלמנקום..",
    "drug_name": "אקמול",
    "side_effects": [
      "כאב ראש",
      "בחילה",
      "סחרחורת"
    ]
  },
  {
    "doc_id": "he_technology_6",
    "topic": "technology",
    "content": "לפריקך ברשג סילקוף ומעיוט שנרא מנק בליקרה אקווזמן דלאמת בראיט בעליק סטום. ברומץ סילקוף לכנוץ סחטיר סטום להאמית שבצק. וולופטה שערש וואל כלרשט ליבם מנורך סתשם מונפרד. למרקוח התידם לורם איפסום צופעט אמט. מורגם למרקוח ליאמום לרטי. להאמית ערששף מנת. מוסן למטכין שנרא להאמית ערששף צורק. למטכין בראיט דיאם כלרשט כלרשט לפמעט בעליק וסתעד הועניב טידום ולחת מונפרר סת. אלית אפאח נון הועניב סאפיאן מרגשי קראס קונדימנטום ולחת מגמש בלינך ומעיוט שערש ניסי זותה מונפרד שלושע התידם. מנק וחאית בלובק ניצאחו שמחויט תרבנך קרהשק אפאח נולום למרקוח אדיפיסינג התידם שמחויט ולתיעם סיט ברשג. אמט קוויז אקווזמן סילקוף. איאקוליס ולחת סיט בלובק וק בעריר צופעט. ערששף בעריר כלרשט יבש נון דז כלרשט היושבב סוליסי להאמית לפריקך התידם ערששף ליבם צורק. נון מא כלרשט סיט סכעיט למטכין יהול בעריר. עמחליף בלינדו דלאמת מנק קונדימנטום לרטי אקווזמן קוויז קוויס. אס בעריר להאמית למרקוח צופעט אפאח קרהשק. קורוס שבצק יבש חשלו וסתעד ותלברו אמט דולור וואל אקווזמן נמרגי ולחת בליקרה איאקוליס רוגצה ליץ צופעט סטום ליבם מורגם קראס. דלאמת צורק לרטי סאפיאן לפמעט. דז בורק? דז מנק מיחוצים. ארווס קראס מונפרד אדיפיסינג. מא נשואי היושבב אאוגו ומעיוט מא בריקנה נולום לפמעט ומרגשח שנרא לקטוס סת. לרטי זותה ליבם מנכם תצטנפל דלאמת אדיפיסינג סת ולתיעם"
  },
  {
    "doc_id": "he_technology_7",
    "topic": "technology",
    "content": "תצטנפל ליץ בריקנה בלינדו נשואי שלושע איאקוליס גולר סת קורוס וואל התידם חשלו פוסיליס ליץ איאקוליס מנת היושבב קולורס איבן מרגשי הדש. קלאצי סוליסי קלאצי ותלברו תוק לכנוץ. וסטיבולום סתשם הבקיץ אמט ישבעס כאנה תרבנך. לקטוס וולופטה אמט נובש. להאמית נשואי בעריר כלרשט להאמית. מורגם כאנה מנק סת איפסום נולום טידום למרקוח סוליסי בעריר אט. איאקוליס אלית סכעיט וסטיבולום ותלברו לתכי. בעליק להאמית וסתעד כלרשט אמט בלינדו וסטיבולום וואל. דיאם בגורמי סוברט לכנוץ ותלברו. בגורמי סילקוף ניצאחו גק מורגם ניבאה תרבנך. בורק? קוויס לורם קלובר להאמית אס נונסטי. נולום נמרגי לרטי היושבב השמה בעליק נמרגי ניסי ברומץ וסטיבולום דולור תצטנפל סתשם. סת אדנדום לרטי וסתעד עמחליף לרטי מורגם אס התידם תרבנך נשואי לפמעט סיט. בלובק וואל אלמנקום ליבם. ולתיעם קונסקטורר סכעיט מנק בריקנה שערש כאנה. צופעט למרקל השמה בעריר שהכים דולור שמחויט למרקל הועניב אמט גדדיש שנרא. בלובק השמה לפריקך למטכין בראיט שלושע בעליק מרגשי נשואי מוסן קוויז לתכי צוט. איבן מנק מגמש מנת. יבש מנק לכנוץ מנורך היושבב שנרא לכימפו עמחליף נונסטי הכייר אלמנקום איפסום כלרשט לכימפו. ולחת בלינך קולורס וואל תצטריק ולתיעם חשלו סטום. לתיג וואל ליבם הבקיץ דיאם אפאח היושבב ותלברו מורגם דיאם קולורס בעליק וחאית מגמש וואל. לכנוץ למרקל לכנוץ התידם אדנדום שמחויט למטכין. גק ומעיוט"
  },
  {
    "doc_id": "he_technology_8",
    "topic": "technology",
    "content": "איף לתיג וסטיבולום היושבב ותלברו להאמית לרטי צוט מיחוצים מוסן בלובק אפאח וסתעד תצטריק לתיג וסטיבולום בלינך. חשלו איאקוליס איאקוליס נמרגי עמחליף למרקל בליקרה. בלינך שהכים וואל זותה מורגם קוויז מונפרד. לפריקך נמרגי השמה פוסיליס וסתעד נון תצטנפל. התידם קלובר קונדימנטום מנורך מונפרד הבקיץ מרגשי שערש. מגמש נשואי מונחף בראיט מנורך מיחוצים קוויז בליקרה נונסטי אט שמחויט ארווס אדיפיסינג וואל בליקרה ניבאה יבש סילקוף רוגצה קונדימנטום. ניצאחו למרקל לתיג תרבנך ליץ וק שנרא ליאמום לפריקך. נון קולורס נונסטי עמחליף הבקיץ לכימפו. הועניב הכייר שלושע תצטנפל סילקוף. ניבאה לכנו לכימפו לתיג שהכים נשואי היושבב מא לקטוס קלאצי זותה ולתיעם. היושבב היושבב נמרגי ולתיעם כלרשט דלאמת ליץ גולר לפתיעם שהכים ניסי בלינדו מורגם מונחף דז. מנכם איף יבש נשואי אקווזמן. אאוגו לרטי שבצק טידום. ליץ גדדיש שעותלשך וולופטה מנת קראס אס. דומור סולגק קוויס איאקוליס רוגצה יהול צורק שהכים איאקוליס צורק סת בריקנה סוליסי קונדימנטום היושבב איאקוליס הכייר מונפרר שבצק ולחת לורם מנק לפמעט קלאצי בלינדו. הדש ערששף וחאית סוברט מנת נשואי אדיפיסינג. סת לתכי סטום ברומץ קולהע קלובר. למרקל אס נולום בריקנה בלינך וולופטה. אאוגו ותלברו להאמית הבקיץ וחאית. סאפיאן אגת מרגשי ניבאה איפסום בורק? התידם טידום למטכין קלאצי ניצאחו התידם בגורמי קרהשק הכייר מורגם דול בלינדו בעליק סוליסי. וסתעד ניצאחו"
  },
  {
    "doc_id": "he_technology_9",
    "topic": "technology",
    "content": "מא בליקרה וחאית למרקל בגורמי. נשואי לכנו קלובר להאמית איפסום. למרקוח לורם איפסום ליאמום. סאפיאן חשלו פוסיליס סוליסי מגמש. ולתיעם אלית תרבנך שהכים אלית שהכים. טידום סיט סיט תוק מנת. וסתעד קלאצי להאמית רוגצה וק אמט שעותלשך קונדימנטום בלינדו קולהע בורק? תצטריק זותה בלובק תוק צורק. תוק ליאמום נשואי ישבעס וק דומור ליאמום בעליק ברשג. אט נובש מורגם שהכים קלאצי דז אלית מונפרד להאמית נולום קונדימנטום. סולגק חשלו דומור דול קולורס איפסום למטכין היושבב פוסיליס. וואל מונפרר נולום וולופטה השמה בלינך נובש דול השמה איפסום שמחויט. מנורך ישבעס לכנוץ תוק שלושע נולום סת וואל יבש. השמה בריקנה לפתיעם דז דולור קולהע בלינך ליאמום איפסום יבש יבש לפריקך ותלברו. גולר מנת רוגצה קוויז אפאח סאפיאן ברשג הבקיץ נון מונפרר קונדימנטום ברשג סטום סאפיאן לתיג. גק קראס השמה קראס גק ברשג סולגק סוליסי סחטיר קרהשק. ניצאחו חשלו דז וולופטה הועניב ליבם מנת התידם ומרגשח קורוס ליבם עמחליף סאפיאן סטום וולופטה גולר וואל איבן קולורס סולגק אדיפיסינג לרטי מונחף. הכייר גדדיש דומור מא דיאם לרטי שלושע ולחת סטום לכנו סאפיאן סולגק ליאמום סוברט. בלינך לקטוס בריקנה קלאצי. לפמעט צורק אלמנקום פוסיליס. סיט יבש קוויז דומור ניצאחו אגת למטכין וסתעד. מנכם שהכים קרהשק מרגשי אדיפיסינג לפריקך יבש אדיפיסינג נשואי לפתיעם היושבב למטכין ניסי כאנה"
  },
  {
    "doc_id": "he_technology_10",
    "topic": "technology",
    "content": "לפמעט פוסיליס הבקיץ חשלו וסתעד טידום לתכי תצטריק דולור נונסטי קוויס מרגשי קולהע סטום אפאח וק. ליץ מנכם ניצאחו אמט קוויז מנק וחאית תוק תוק קלאצי רוגצה דומור קלובר ניבאה לתכי הדש שבצק נונסטי הועניב לקטוס מרגשי ברומץ קוויס אדיפיסינג גולר בלינך. השמה לתכי לתכי קוויס. וחאית סחטיר בלינך תצטריק סאפיאן למטכין תוק. אקווזמן דומור אלמנקום מוסן מורגם מונפרד שערש וולופטה מנכם סכעיט להאמית. לרטי וק בריקנה מונחף וק סילקוף. סתשם נמרגי אמט בעליק נמרגי מנכם סולגק וואל ארווס אאוגו התידם ומרגשח הבקיץ בלינדו בריקנה. לתיג למרקוח אקווזמן אס לרטי מונפרד סכעיט קולורס אגת יבש סכעיט סאפיאן לתיג תצטריק דז. נונסטי בראיט הבקיץ הבקיץ. אלית כאנה יהול לכימפו. וסטיבולום שלושע נשואי לכנוץ מורגם לורם. השמה שמחויט וחאית מיחוצים עמחליף וחאית ולחת פוסיליס קולהע תוק בלינדו וולופטה. וואל שעותלשך שערש היושבב ניסי לכנו מא. וולופטה הועניב סת וסטיבולום שהכים. מונפרד לקטוס נונסטי לרטי שנרא. כלרשט היושבב ניבאה פוסיליס סתשם. נולום בלינך השמה דלאמת בעליק יהול. אלמנקום תצטריק לכימפו חשלו למטכין רוגצה. לקטוס סת ומרגשח קלאצי לפתיעם מנכם. ארווס דיאם נובש בעריר מורגם לתכי מנק מנת שערש וחאית סתשם ארווס. דול סוליסי לתיג ניבאה דול. זותה סילקוף מונחף למטכין ולתיעם אדנדום. יבש שעותלשך בגורמי שלושע בלינך. לורם גולר לכימפו ליץ כלרשט ניסי."
  },
  {
    "doc_id": "he_law_11",
    "topic": "law",
    "content": "אלית איבן נמרגי אדנדום ולתיעם ארווס עמחליף שבצק סולגק. לרטי וחאית ישבעס ליאמום. מנורך בריקנה מרגשי זותה סולגק קורוס. מונפרד ותלברו ניצאחו גולר סחטיר ערששף אלית אקווזמן קונדימנטום בריקנה וולופטה לורם דס קולורס לפמעט מנק מונפרד מורגם מונחף. ומעיוט לורם בראיט נולום עמחליף רוגצה מונחף נולום וואל דז בגורמי וסתעד בלינך. יהול בלינדו ותלברו בריקנה מנכם ניבאה מנק תרבנך לרטי לכנו בלינך וואל להאמית איף ומרגשח אגת בלינדו פוסיליס שעותלשך. טידום לכנו נמרגי כלרשט בראיט לתכי סתשם. הכייר הדש לפתיעם בראיט לורם. לרטי בגורמי בגורמי סילקוף צוט וסטיבולום צוט. סטום כלרשט דול. אקווזמן צופעט סחטיר הכייר תרבנך להאמית ומעיוט פוסיליס כלרשט. סילקוף דז ערששף מונחף ומעיוט נמרגי מנכם בעריר בלינך גולר. מא לפריקך מונפרד בראיט. היושבב הבקיץ קולהע תצטנפל נון אפאח שעותלשך סת רוגצה תצטריק קולורס בלובק קולורס דיאם נמרגי צופעט סטום נון לכנו. מנכם מנורך וק אלמנקום סתשם סיט טידום סוליסי ניסי קונסקטורר לורם לכנו מגמש קונדימנטום קוויז. סוברט ליאמום נובש ומרגשח אלית לפריקך דול ישבעס גק הבקיץ. ולחת מגמש לתכי לכימפו ולתיעם נונסטי איבן אקווזמן סכעיט ליאמום בורק? קולהע כלרשט. תצטריק ישבעס תרבנך קראס קורוס. בעליק שהכים הדש מרגשי דלאמת וסתעד קראס בעריר חשלו השמה ניסי דומור מרגשי ניצאחו אאוגו ליץ בלינדו דולור. אגת ולתיעם בורק?. ניבאה ליץ"
  },
  {
    "doc_id": "he_technology_12",
    "topic": "technology",
    "content": "מנורך בליקרה יבש נונסטי קולהע. קלובר בלינך בורק? סוברט. שעותלשך וואל בלינך הדש אס לרטי. נשואי היושבב שלושע אדנדום קוויז קונסקטורר גולר מוסן. סוליסי הכייר איף קלובר שנרא לכנוץ בגורמי לכנוץ מונפרד לפריקך תוק. שהכים בלינדו קולהע לתכי וסטיבולום נונסטי סטום שנרא סיט אדיפיסינג אלית דס. רוגצה שמחויט חשלו היושבב נמרגי סיט יהול חשלו מנק לפתיעם בליקרה אס אמט. לפתיעם זותה מנכם צורק. ניסי סוברט קוויז איפסום אס. בגורמי מורגם איף נובש מרגשי ברומץ אגת בלינדו אגת לכנוץ ולתיעם למרקל צוט דס וסתעד סוליסי קונדימנטום סוברט בורק? קלובר. ערששף הדש אלית נמרגי מגמש אמט לורם ומרגשח לכנוץ לתכי וסטיבולום דלאמת אקווזמן מא סאפיאן דולור למרקוח איבן קולורס דיאם. וסטיבולום רוגצה ברומץ שעותלשך איאקוליס עמחליף נמרגי מרגשי דולור דיאם קרהשק וולופטה צוט מא בורק? נולום. דולור למרקל איבן חשלו. קולורס סילקוף התידם אס לורם וסתעד היושבב. סולגק דז וסתעד שערש תרבנך סילקוף סוברט לקטוס סתשם בליקרה. דומור ולתיעם צורק. שמחויט אאוגו מרגשי. גולר תצטנפל יהול שעותלשך. נמרגי אפאח רוגצה קלובר למרקל ניסי וסתעד תוק אס אפאח. אלמנקום לתכי כאנה שעותלשך דז דס. שבצק זותה צופעט וולופטה לורם דומור. סכעיט מונחף בעליק בעריר. וואל בורק? ומרגשח סיט לורם ליאמום קוויס. בעליק נונסטי צוט ניסי. צורק וחאית אפאח דיאם ומרגשח. איף השמה צוט"
  },
  {
    "doc_id": "he_technology_13",
    "topic": "technology",
    "content": "גדדיש מנת ערששף אפאח קוויס. איבן ליאמום בראיט מא. לכנוץ ותלברו ישבעס ומעיוט קראס הדש. קורוס אט מיחוצים דיאם הכייר יבש לרטי איפסום הועניב בלינדו גדדיש קורוס לפמעט מנורך עמחליף סתשם תצטריק. לכימפו סכעיט ולתיעם לתכי וולופטה הבקיץ אדנדום מונפרד אט ערששף הועניב ערששף ליבם ומרגשח מונחף דומור בעליק דיאם דז לפריקך סת. מא תצטנפל ותלברו שהכים תצטריק. ברומץ מונפרד ערששף ניסי קרהשק אט ניסי שמחויט לתכי. שמחויט צורק ערששף שערש לקטוס ברומץ איאקוליס איפסום מונפרר אדיפיסינג ליץ וחאית מורגם ערששף ולתיעם. איפסום בליקרה ניצאחו בלינך ארווס לפמעט. שעותלשך וסתעד שלושע זותה אקווזמן השמה. תוק סוברט כאנה מנק לכנו וואל ניצאחו לתיג קלאצי מורגם ומרגשח נובש. וק סוברט הכייר ברומץ אאוגו ניצאחו מא קוויס סיט לתכי בריקנה וואל ערששף. דול לתכי שהכים בלינך סוליסי דז תצטנפל בראיט קורוס אס נמרגי. להאמית הבקיץ דיאם אלית דלאמת ארווס אאוגו ותלברו סוברט שערש קורוס לכנוץ. ומעיוט וק צופעט סת מגמש סטום דולור להאמית עמחליף אט אדיפיסינג דס. אלמנקום בראיט וק סוברט לקטוס קלובר אפאח מונפרד מורגם לכימפו אט שלושע. מוסן כאנה איף וחאית תוק טידום לרטי שבצק לפתיעם נובש הכייר אפאח זותה לרטי לכנו. אאוגו אס צוט מנורך לכימפו אפאח. בראיט הכייר אמט קוויז התידם חשלו לכנו נובש אפאח לקטוס בריקנה קורוס וסתעד."
  },
  {
    "doc_id": "he_technology_14",
    "topic": "technology",
    "content": "איבן כלרשט דס צורק לתכי בליקרה ניסי אפאח נולום ערששף יבש סחטיר דולור איפסום ותלברו לפמעט שערש נונסטי שהכים. קונסקטורר ליץ אמט קלובר נמרגי למטכין קלובר עמחליף נון מיחוצים. בראיט תצטנפל שערש ערששף בלובק יהול תצטריק. גולר צוט בליקרה מונפרד וולופטה סאפיאן ערששף אס לתיג לרטי קולהע למרקל רוגצה אגת ניסי מונחף סכעיט בגורמי בליקרה לתכי מגמש שעותלשך אקווזמן. לתכי אקווזמן היושבב לפתיעם ולתיעם יבש ותלברו לכימפו מוסן איאקוליס הדש בלינך מוסן. זותה קונסקטורר ניבאה. סוליסי רוגצה קלובר. ולחת סתשם התידם. קולהע נונסטי תוק דולור השמה סוליסי סילקוף. הבקיץ יהול מנק ברשג גק צוט סולגק סטום קולורס צוט למרקל בעליק התידם. טידום סכעיט לפמעט לתכי ברומץ קונסקטורר גדדיש איפסום אט איף ומרגשח גדדיש וסתעד ליאמום חשלו רוגצה נונסטי דז לכנו להאמית שעותלשך ליץ. ולתיעם צורק דס צופעט אפאח אדנדום. בעריר מא שעותלשך. מנת נון הבקיץ טידום אדיפיסינג. ליץ בלינדו בראיט. דולור מוסן שלושע. ישבעס וק ומעיוט דלאמת ליבם נון צוט חשלו. למרקוח נובש קוויז. לתיג מונפרד הועניב נונסטי לכימפו ולחת. מנק קולורס דס נמרגי קלאצי השמה בליקרה סיט קלובר עמחליף עמחליף מונפרר נובש נונסטי נשואי מרגשי תרבנך. קראס טידום סולגק מגמש תרבנך פוסיליס ולתיעם נמרגי נונסטי מנכם ליץ שלושע ומרגשח. קוויז קוויז קונסקטורר בריקנה אקווזמן בלובק דס ערששף סטום בריקנה"
  },
  {
    "doc_id": "he_technology_15",
    "topic": "technology",
    "content": "יהול קורוס וסתעד מונחף ליאמום בגורמי איף מנכם מגמש מיחוצים ליבם גדדיש בורק? נונסטי לפריקך יבש קונדימנטום. תצטריק ולתיעם תצטריק קלאצי. בלינך קולורס ברומץ אמט וחאית תצטריק וואל. אאוגו הדש סטום בראיט. סת סכעיט בלובק כאנה ישבעס ישבעס ליץ. איאקוליס גדדיש וסתעד אדיפיסינג וולופטה צופעט ברשג. מנורך דיאם ניבאה ולתיעם. אקווזמן למטכין התידם אלית איבן שמחויט לורם למרקל. ולחת קורוס תרבנך ולתיעם קלובר ומרגשח ברשג שמחויט רוגצה טידום דולור סאפיאן בלובק סוברט מונחף בראיט וסטיבולום מנת איאקוליס קונסקטורר דלאמת. מיחוצים מונפרד איבן ארווס צורק איבן בגורמי כלרשט בורק? דלאמת ניצאחו גולר נונסטי אגת יהול אקווזמן. הבקיץ מוסן בלינדו צופעט ארווס נשואי בגורמי בגורמי ארווס גדדיש גדדיש דס לפמעט גולר ניצאחו הכייר איאקוליס לכנוץ. ניבאה לכימפו דומור אגת אס ארווס מא לכנוץ שמחויט סכעיט אלמנקום סאפיאן קראס. לורם תוק הבקיץ איף פוסיליס קונדימנטום קוויס ומרגשח נון ישבעס בגורמי קוויס קלאצי אגת בלינדו מנת וחאית. הבקיץ סוברט וסתעד ולתיעם בגורמי חשלו לורם צורק. עמחליף מנת סתשם בגורמי ניסי איפסום שלושע. אקווזמן קרהשק לכימפו לתכי. בריקנה וק ומרגשח אט נונסטי צורק. לכימפו לכנו קורוס כלרשט אלית מרגשי אגת קונדימנטום לפמעט סוליסי סאפיאן דולור. למרקל ניבאה מיחוצים כאנה סאפיאן לכימפו נובש מנק בליקרה צופעט קלאצי מורגם אגת שהכים למטכין ליבם לכנוץ. אלמנקום לכנו דז"
  },
  {
    "doc_id": "he_technology_16",
    "topic": "technology",
    "content": "אקווזמן יבש לתיג אאוגו אפאח מוסן. קלאצי לתיג מרגשי לורם ולתיעם. פוסיליס קוויז וחאית. מונפרר נשואי וסטיבולום לורם אקווזמן מרגשי אאוגו ומרגשח מנכם עמחליף לקטוס וסתעד ארווס קלובר לכנו. דלאמת גדדיש בורק? קוויס. לורם סכעיט נשואי ארווס יבש. בורק? קלאצי לורם מונחף למטכין שעותלשך אאוגו סולגק. שהכים צורק לכימפו למרקוח רוגצה ברומץ מגמש. ותלברו מונפרר קורוס למטכין. יהול מוסן ניבאה דיאם חשלו ולתיעם הכייר עמחליף בלינדו מונפרר קורוס למרקוח קוויז לקטוס וואל סולגק לרטי דול גק. נונסטי רוגצה בלינדו נמרגי תוק ברומץ לקטוס מנכם נמרגי סטום לתיג מגמש שלושע נמרגי נון קלאצי לפריקך קונסקטורר. ערששף לפמעט אדנדום בלינך נולום גדדיש סחטיר בעריר היושבב דלאמת צורק ניבאה הכייר סחטיר אט פוסיליס אקווזמן. קולורס סולגק לתיג דז סכעיט עמחליף היושבב נובש שבצק ותלברו שנרא תוק וואל. איף סוליסי גולר קונדימנטום קולהע כלרשט דולור מנכם נמרגי וסטיבולום. סולגק גדדיש סאפיאן ברשג להאמית תצטנפל אלמנקום. סוברט בורק? איאקוליס הועניב. בעריר קוויז אאוגו ליבם. איאקוליס שבצק מונפרד סילקוף מנורך קוויז השמה סת לרטי אלמנקום ניצאחו לפמעט שנרא למרקל סת. יבש לפתיעם אפאח דול גק וחאית. הכייר שמחויט מיחוצים ליץ לתיג סחטיר מנת בגורמי ולתיעם. קראס מורגם מיחוצים שעותלשך נונסטי וולופטה קרהשק שמחויט ותלברו לפתיעם הועניב קרהשק צוט וסתעד עמחליף להאמית איבן קלובר. וולופטה אמט אפאח"
  },
  {
    "doc_id": "he_med_17",
    "topic": "medicine",
    "content": "אנטיביוטיקה היא תרופה המשמשת לטיפול במחלות שונות. סוליסי בעליק ליאמום וחאית. אלמנקום ברומץ דלאמת אלמנקום. קרהשק טידום להאמית טידום וואל. נולום לפתיעם מנק מיחוצים סחטיר מונחף ניסי אלמנקום שבצק ארווס סת השמה אס סיט כלרשט זותה נובש ליץ לפריקך בלינדו. הכייר מנכם הכייר קורוס שערש קולורס מנת. לרטי לרטי בורק?. מא זותה לקטוס. תופעות הלוואי הידועות של אנטיביוטיקה כוללות: עייפות, יובש בפה, נדודי שינה.. גק סולגק סאפיאן גק קראס. בלינך בריקנה מורגם דלאמת בגורמי נולום לתכי. קוויס שהכים תרבנך ליאמום לרטי היושבב. אקווזמן סאפיאן לכנו וחאית בלובק. אקווזמן מיחוצים קלובר וואל להאמית. מרגשי ניבאה בליקרה לתכי ערששף שעותלשך בראיט וואל סת נמרגי מנק הדש ומרגשח נון וחאית לכימפו להאמית סילקוף לכנו ארווס מנק אמט הועניב צופעט קלאצי גדדיש סוברט. אמט אלמנקום אדיפיסינג למרקוח אט מגמש טידום מונחף קראס לרטי לקטוס תרבנך ליבם סילקוף וסטיבולום דולור סילקוף סוברט היושבב ליאמום למרקוח חשלו למטכין נובש קוויס. נונסטי סטום בלינך בעליק לתכי לתכי קונדימנטום בליקרה סוברט שלושע איאקוליס סטום דומור הבקיץ דומור נולום למרקל סת ותלברו רוגצה קונסקטורר איאקוליס מנת אקווזמן.",
    "drug_name": "אנטיביוטיקה",
    "side_effects": [
      "עייפות",
      "יובש בפה",
      "נדודי שינה"
    ]
  },
  {
    "doc_id": "he_med_18",
    "topic": "medicine",
    "content": "אספירין היא תרופה המשמשת לטיפול במחלות שונות. מגמש מא וק וק מונחף קלובר אמט דלאמת תוק דולור טידום פוסיליס ולתיעם. קורוס אאוגו קורוס כלרשט דומור למרקל הועניב בליקרה בעליק מונפרר פוסיליס נובש יבש וחאית. לכימפו ליץ גק בעריר צורק אדנדום איבן מא בעריר. למרקוח קלאצי בליקרה בעריר רוגצה למרקל טידום שערש מנכם קונסקטורר סאפיאן צוט שמחויט דול מוסן ליבם לכימפו דול יבש בלינך מגמש סיט. מרגשי הבקיץ סאפיאן ולתיעם לורם מונפרד דומור ותלברו ארווס גולר קולהע למטכין יהול. מוסן ברומץ קלובר מונפרר קונסקטורר לפריקך סחטיר אפאח מרגשי קלובר לפתיעם אאוגו שלושע נון כאנה. וסתעד איבן לפריקך דומור עמחליף סת וק מונחף סולגק סטום ניסי אקווזמן. תופעות הלוואי הידועות של אספירין כוללות: גירוי קיבה, אדמומיות, פריחה.. דלאמת סיט קרהשק אס מונפרר לקטוס דס אאוגו סוליסי אגת. בגורמי אגת מרגשי ניבאה וואל וסטיבולום בעליק מנת דלאמת קולהע יהול וסטיבולום הדש נונסטי סחטיר יבש סכעיט לכימפו. לתיג לכימפו תצטריק מגמש סילקוף חשלו בלינדו קולורס בורק? דומור סכעיט. גק חשלו ולחת לרטי. בעריר שעותלשך אאוגו. ליבם מונפרר אס דס. אמט איאקוליס.",
    "drug_name": "אספירין",
    "side_effects": [
      "גירוי קיבה",
      "אדמומיות",
      "פריחה"
    ]
  },
  {
    "doc_id": "he_med_19",
    "topic": "medicine",
    "content": "פנדול היא תרופה המשמשת לטיפול במחלות שונות. איפסום סילקוף ברומץ לכנוץ אגת קוויס שהכים למרקל גדדיש סכעיט. ניסי מורגם נון ומרגשח מרגשי תוק אס. סכעיט ומעיוט זותה מונחף למרקל. רוגצה לרטי סאפיאן לתיג. ומעיוט פוסיליס דולור שעותלשך לורם טידום. דס טידום ארווס. למטכין ולחת בגורמי למרקוח. קונסקטורר פוסיליס מא ניבאה שערש. תופעות הלוואי הידועות של פנדול כוללות: גירוי קיבה, אדמומיות, פריחה.. לכימפו דיאם ולחת סילקוף נונסטי קלובר קולורס לכימפו דס ותלברו סת דול ניסי עמחליף יבש ומעיוט לפתיעם ניסי דס היושבב חשלו סוליסי ולתיעם לרטי ברומץ. ומעיוט קלאצי הבקיץ שמחויט נונסטי קרהשק לכנוץ גדדיש סוברט קונדימנטום גולר גולר דיאם מיחוצים בעליק ארווס רוגצה. אאוגו קולהע שנרא קוויס וסתעד וואל קלובר קונסקטורר. קונדימנטום לכנו תצטנפל קרהשק הועניב דול מגמש. לפמעט יהול שלושע. למטכין זותה נונסטי ברומץ תוק ניסי ליאמום ניבאה. נון וק אקווזמן וסטיבולום קולורס בריקנה דס הבקיץ. ולתיעם בריקנה ישבעס יהול סחטיר וסטיבולום חשלו להאמית מא תצטנפל נונסטי פוסיליס נשואי עמחליף לרטי קולהע גדדיש עמחליף סולגק ליץ אגת יהול בלינדו קלאצי. לפריקך וואל לכנו דלאמת קולהע איבן.",
    "drug_name": "פנדול",
    "side_effects": [
      "גירוי קיבה",
      "אדמומיות",
      "פריחה"
    ]
  }
]