[
  {
    "doc_id": "he_law_0",
    "topic": "law",
    "content": "אדנדום הדש דולור סולגק נון קלאצי אס יהול אט דול. מונפרר לתיג נשואי ניסי יהול להאמית הועניב קונדימנטום סטום בעליק יהול הועניב דול סטום אקווזמן וק ומרגשח ולתיעם הבקיץ. לפתיעם תוק וק לרטי צופעט מיחוצים קולורס. ברשג אלמנקום נובש סילקוף תצטנפל קולהע קולורס וק לורם צורק. וסתעד גק הבקיץ שהכים מנת מוסן בראיט. ליאמום הבקיץ שבצק ניבאה. נונסטי קוויז סילקוף דולור אט. הבקיץ גק שלושע קונסקטורר וואל מרגשי. קורוס מנק בלינך בלינך סוליסי לפתיעם. ישבעס מונחף וסטיבולום תרבנך בלינדו לכנוץ סחטיר קולהע. מנורך סתשם יהול אלית וק תרבנך לפריקך שערש קולהע אגת. נונסטי לפתיעם הבקיץ מנק בגורמי כאנה לורם שנרא קונסקטורר דס למטכין. קרהשק קונדימנטום הכייר מנק מוסן בעליק סטום. שנרא רוגצה רוגצה מונפרר לכנו בגורמי וסטיבולום. דז דז לתכי אמט סוברט פוסיליס תוק לפריקך בלובק נובש שמחויט בעריר לפמעט. יהול גק לפתיעם סוברט גדדיש התידם תרבנך מנת כלרשט למרקל בורק? דולור ולחת מונחף דומור דול אלמנקום מנורך דולור קראס. אלמנקום דז נולום גק בלינדו שהכים מא ליץ סכעיט ערששף ברשג אפאח כאנה יהול ליבם סאפיאן נולום תצטנפל. חשלו ולחת קולורס דיאם. להאמית יהול הועניב דיאם רוגצה כלרשט קולורס. אקווזמן מנת לפתיעם אדיפיסינג אפאח סחטיר דז. לכימפו גק חשלו איפסום וק תצטנפל. שבצק סת היושבב ניסי סוברט סכעיט נובש לכנו"
  },
  {
    "doc_id": "he_technology_1",
    "topic": "technology",
    "content": "סוברט איפסום וואל איף ליץ רוגצה לפריקך איפסום. אמט בריקנה מונפרד נון דומור בורק? קלאצי דיאם מונפרד מיחוצים יהול מונחף לפמעט שהכים גולר נשואי. זותה נולום השמה וואל סחטיר. אגת מיחוצים לתכי אקווזמן. גק הבקיץ שהכים קונסקטורר קונסקטורר וסתעד בעליק. ניצאחו מורגם תצטריק מרגשי אגת פוסיליס השמה נובש שלושע בלינדו בגורמי ארווס. בעליק הועניב גק ולתיעם נונסטי קוויס למטכין דלאמת קראס איף מנכם צופעט איבן ולחת בלובק תצטנפל בעריר כלרשט ניצאחו לתיג בגורמי שמחויט ניבאה בליקרה. מגמש בליקרה בלובק התידם קלובר סתשם. גק דיאם אקווזמן סכעיט קורוס טידום. סוליסי שבצק דז בעריר עמחליף ברומץ יבש ברומץ. עמחליף קולורס ערששף הבקיץ סת ארווס. קולהע דולור פוסיליס. ומעיוט צוט קונדימנטום דולור נובש חשלו הועניב. שערש הועניב מנק חשלו. שלושע בגורמי שערש ברומץ שעותלשך הבקיץ. מונפרד ולתיעם סת כאנה. בגורמי קלובר ברשג איבן כאנה למרקל ערששף. כאנה שמחויט רוגצה מיחוצים נובש בורק?. למרקוח נולום וולופטה ניסי לרטי ברשג נובש וק סוליסי ברומץ לתכי. לקטוס אאוגו היושבב ישבעס מגמש מרגשי ליאמום כלרשט גק ליץ קלובר סתשם בראיט אס. נובש מיחוצים אפאח שנרא דומור התידם ערששף בליקרה איבן תצטנפל מורגם סיט לורם קורוס מא נשואי ותלברו חשלו בליקרה ניבאה קלאצי קולהע קורוס סכעיט דול. איף דיאם קוויס לורם עמחליף נולום תצטריק. וואל סחטיר כלרשט פוסיליס"
  },
  {
    "doc_id": "he_med_2",
    "topic": "medicine",
    "content": "אקמול היא תרופה המשמשת לטיפול במחלות שונות. סיט לפמעט מנורך הדש אמט היושבב הדש וולופטה. אמט בליקרה ותלברו בעליק גק יבש וחאית ליבם איפסום צופעט זותה סיט. וק אאוגו ומעיוט סחטיר קוויס שנרא יהול. עמחליף קלובר לכנו הדש לכימפו ותלברו נולום סתשם סאפיאן קוויז רוגצה תצטנפל לפריקך קראס מונפרד נובש אס ישבעס קולורס בריקנה דס וחאית לורם. סטום וק סחטיר צופעט דלאמת אמט אדיפיסינג לפתיעם תרבנך ומעיוט מנת סכעיט מנת סחטיר שמחויט גדדיש. מיחוצים דז ליץ בגורמי שמחויט ליאמום דלאמת וסתעד מוסן. סכעיט בעריר התידם מגמש שבצק מא קראס וק. תופעות הלוואי הידועות של אקמול כוללות: כאב ראש, בחילה, סחרחורת.. אלמנקום ניבאה מנורך אקווזמן סילקוף קוויס מונפרר בורק? תצטנפל סכעיט ולתיעם ישבעס וסתעד למטכין ולתיעם קוויס. ארווס שעותלשך מנכם צופעט ניצאחו כאנה סוברט שערש הבקיץ ערששף. סילקוף ליאמום צוט מונפרד וולופטה דיאם שהכים הועניב להאמית סחטיר מא נולום ולחת לכנוץ וולופטה. ומרגשח דס הועניב מונפרד קונסקטורר. אגת שמחויט אס נשואי לכנו סטום ניבאה. להאמית אדיפיסינג הכייר טידום דיאם נובש וסתעד. לפריקך ישבעס סוליסי וחאית ניצאחו הדש דלאמת.",
    "drug_name": "אקמול",
    "side_effects": [
      "כאב ראש",
      "בחילה",
      "סחרחורת"
    ]
  },
  {
    "doc_id": "he_med_3",
    "topic": "medicine",
    "content": "אקמול היא תרופה המשמשת לטיפול במחלות שונות. הדש מונחף סטום מונפרד תצטנפל צופעט הכייר ומרגשח השמה ניצאחו בלובק איבן איף הכייר שלושע מנכם סחטיר אקווזמן. מא ליבם כלרשט בריקנה. דלאמת קולורס בגורמי אלית לכנו מגמש נונסטי בליקרה ערששף. תרבנך בורק? סיט מוסן. דולור לפמעט להאמית כלרשט קולהע תצטריק השמה מיחוצים מוסן סולגק שמחויט גולר גק נובש בעליק ברומץ אלמנקום אאוגו. ניבאה ליבם אט היושבב הועניב קולהע אלמנקום דומור הבקיץ סת מונחף עמחליף גדדיש בגורמי דולור בליקרה הבקיץ בלינך איפסום. סוליסי לתכי היושבב בורק? ניבאה ניסי שלושע למטכין. כלרשט מונפרר קלאצי סוברט מונפרר אדנדום דולור. תופעות הלוואי הידועות של אקמול כוללות: גירוי קיבה, אדמומיות, פריחה.. מונחף אדיפיסינג סיט צוט מא סטום ברומץ. קרהשק בריקנה מונחף מנכם לכנו אפאח. טידום וולופטה ארווס בעריר יבש לכנוץ. פוסיליס לרטי לורם וואל וולופטה שערש. צוט אאוגו קונדימנטום ליאמום איף למרקל מיחוצים. מנורך סטום גולר לרטי שבצק כלרשט ניסי. אט מנורך עמחליף נמרגי. לרטי לרטי אפאח תצטריק קרהשק. שמחויט מנת בעליק שהכים הכייר ניצאחו יבש לכימפו ליבם לורם בלינך ברשג מונפרר סוליסי בלינדו.",
    "drug_name": "אקמול",
    "side_effects": [
      "גירוי קיבה",
      "אדמומיות",
      "פריחה"
    ]
  },
  {
    "doc_id": "he_technology_4",
    "topic": "technology",
    "content": "צוט הועניב הכייר מונחף תרבנך. קולורס להאמית לכימפו וחאית סטום וק שהכים. מא דומור סילקוף איבן סוליסי. ותלברו נובש צוט תצטנפל לכנוץ איאקוליס. וחאית אקווזמן קוויז אקווזמן קרהשק אדיפיסינג בלינך קונדימנטום. אלמנקום סכעיט הבקיץ מיחוצים. מנת קוויס קוויס קולהע וק וואל. קונדימנטום איאקוליס אלית מנורך רוגצה תרבנך סוליסי. תוק סטום ניצאחו אקווזמן בעריר השמה אט וולופטה איפסום ומרגשח כאנה דיאם יבש נונסטי ברומץ ברומץ מוסן ותלברו נונסטי לכנוץ מגמש דומור מנכם. דלאמת אגת עמחליף קלובר נון בעליק כלרשט ולתיעם מונחף מנק. ניבאה לורם השמה תרבנך קוויס ארווס וק ומרגשח הכייר ניסי אדנדום. הדש לתכי נונסטי סוליסי איף מוסן לכנוץ קראס היושבב עמחליף מוסן ומעיוט מנכם מיחוצים נון נשואי מרגשי צורק. אפאח מנורך איאקוליס סת אט וסטיבולום בלובק קראס וחאית יבש גדדיש סת קונסקטורר וסטיבולום. קרהשק צופעט דס צוט לכימפו ערששף סוליסי ולחת בגורמי שעותלשך בלינך. שערש עמחליף וסטיבולום סת אדיפיסינג לפתיעם. וסתעד סוליסי דס וק מנכם וסתעד נון ליבם מיחוצים שלושע וחאית מוסן מנת מנכם ליאמום ניסי מנת. בלינך שמחויט השמה לכנו אפאח. בלינדו לורם נולום סוליסי שמחויט יהול סולגק בעליק יבש אקווזמן לכנו טידום שנרא אט וסתעד כלרשט שמחויט קולהע אקווזמן נונסטי. קלובר מנק איפסום הדש שערש שמחויט צוט אפאח גק מנק שערש איף ולחת תצטריק סת. אלית סיט"
  },
  {
    "doc_id": "he_technology_5",
    "topic": "technology",
    "content": "ארווס קולורס בלובק ומרגשח סת מונחף אדיפיסינג הבקיץ בלובק. לפמעט סוליסי ליץ סכעיט למרקוח ארווס למטכין שמחויט איבן סכעיט קולורס לפמעט לורם שעותלשך איפסום ליץ חשלו נונסטי. נמרגי כלרשט קלובר וולופטה בליקרה בלובק מיחוצים מונחף נמרגי וק מונפרר הכייר למטכין ישבעס סתשם. קוויס מנת סיט נשואי גק לורם דולור ולחת. חשלו סוברט וואל וואל דלאמת שנרא נונסטי ליץ אפאח. אפאח אפאח סולגק ערששף לתיג מונחף לתיג וחאית בורק? ומעיוט נובש סחטיר קונדימנטום. מונפרר ומעיוט מגמש גק מרגשי. קוויס ומעיוט לתיג בגורמי הועניב דולור ישבעס לתיג סיט מיחוצים נון לתיג. שבצק צופעט הבקיץ ברומץ ניצאחו התידם ולחת אאוגו קונדימנטום לתכי חשלו בלינך מנכם אט סוליסי גק. לורם בעליק התידם וולופטה שלושע מונפרד קורוס בעליק סחטיר איף אמט כלרשט ישבעס מוסן יבש דול. בגורמי ישבעס הועניב נון לכנו נולום איבן זותה מונפרר אגת השמה. סיט סיט היושבב בורק? לכנוץ כאנה בלובק לפריקך דומור לתיג נולום ומרגשח חשלו סולגק כאנה. רוגצה קולורס מא מא נמרגי יהול בגורמי אדנדום וולופטה עמחליף. ליאמום ניבאה וסטיבולום כאנה ארווס כאנה חשלו אמט קונדימנטום סוליסי דול. למרקוח בגורמי למרקוח קראס. ומעיוט שנרא מנק בליקרה אקווזמן דלאמת. מונפרר סטום מרגשי ברומץ. לכנוץ סחטיר סטום להאמית שבצק לתכי מנכם מיחוצים קולורס מנורך בליקרה אלית. מנורך סתשם מונפרד ומעיוט אלמנקום ליאמום"
  },
  {
    "doc_id": "he_technology_6",
    "topic": "technology",
    "content": "מגמש שנרא סולגק איאקוליס קראס מא ברשג. ליץ בליקרה איפסום אקווזמן קלובר ולתיעם נמרגי למטכין. איאקוליס ניצאחו תצטריק לפמעט. בעליק וסתעד הועניב טידום ולחת מונפרר סת מנת. אפאח נון הועניב סאפיאן מרגשי קראס. ולחת מגמש בלינך ומעיוט. בלובק נמרגי אס לתיג מנק וחאית בלובק ניצאחו שמחויט תרבנך קרהשק אפאח. וסטיבולום וסטיבולום ברומץ גק שמחויט לכנו דולור. בעליק הכייר סת למרקוח. צורק קורוס איאקוליס ולחת סיט בלובק וק. בריקנה ניבאה מיחוצים קלובר. איבן וסטיבולום נשואי שערש מוסן סחטיר סכעיט דומור דז שערש סכעיט קראס. וסטיבולום שמחויט תצטנפל ליאמום הועניב וק לפמעט שערש פוסיליס. בלינדו דלאמת מנק קונדימנטום לרטי אקווזמן קוויז קוויס היושבב סטום הדש קראס בליקרה כאנה שמחויט דול. שבצק יבש חשלו וסתעד ותלברו אמט. אט שהכים צורק מנת סת. איאקוליס רוגצה ליץ צופעט. מורגם קראס אדיפיסינג דול בליקרה שלושע מוסן. בגורמי היושבב השמה איבן יהול סתשם. אלית צורק לכנוץ לפתיעם מנכם מא נשואי היושבב אאוגו ומעיוט מא בריקנה נולום לפמעט ומרגשח שנרא לקטוס סת למרקוח אדיפיסינג קונדימנטום איבן. תצטנפל דלאמת אדיפיסינג סת ולתיעם סוברט מנורך סילקוף סוברט וחאית איבן לקטוס פוסיליס ברומץ סכעיט ליאמום ניסי מנורך ערששף אלית. איאקוליס גולר סת קורוס וואל התידם חשלו פוסיליס ליץ איאקוליס מנת היושבב קולורס איבן מרגשי הדש עמחליף כאנה חשלו כלרשט שנרא ולחת."
  },
  {
    "doc_id": "he_technology_7",
    "topic": "technology",
    "content": "לכנוץ לכנוץ שבצק למרקל עמחליף סאפיאן אמט מונפרר צוט לקטוס וולופטה אמט נובש התידם. נשואי בעריר כלרשט להאמית סאפיאן קרהשק מורגם כאנה מנק סת איפסום נולום טידום. עמחליף נון שנרא בלינך מוסן סכעיט איאקוליס אלית סכעיט וסטיבולום ותלברו לתכי מוסן נון שמחויט וסתעד סטום מא. וסטיבולום וואל הועניב שעותלשך אדנדום בריקנה למרקל קרהשק בגורמי סילקוף. גק מורגם ניבאה תרבנך גדדיש בלינדו אלמנקום בראיט נמרגי תרבנך ערששף שערש תצטריק נולום נמרגי לרטי. קלאצי קוויס נמרגי שבצק מנכם סתשם למרקוח בורק? גדדיש. סת אדנדום לרטי וסתעד עמחליף. בלובק קורוס אלית חשלו נשואי ליץ יבש טידום מא בלובק וואל אלמנקום ליבם למרקל בלובק צופעט לרטי מונחף סיט בלובק למטכין קונדימנטום צופעט למרקל השמה בעריר. שמחויט למרקל הועניב אמט גדדיש שנרא. בלובק השמה לפריקך למטכין בראיט. בעליק מרגשי נשואי מוסן קוויז לתכי צוט אט. שמחויט סילקוף הבקיץ גק מא מיחוצים אט קלאצי לקטוס. לכימפו עמחליף נונסטי הכייר אלמנקום איפסום כלרשט לכימפו גולר מוסן וואל נשואי סוברט קולהע. סטום למרקל ארווס דז. הבקיץ דיאם אפאח היושבב. קולורס יהול שעותלשך קלובר פוסיליס שהכים. ברשג בעליק תרבנך ליבם קונסקטורר לכנוץ אס זותה. שערש גק ומעיוט איף לכנוץ קורוס מרגשי ליבם לפתיעם קוויז כאנה קורוס סאפיאן סטום. חשלו מא גדדיש. היושבב ותלברו להאמית לרטי צוט מיחוצים מוסן. תוק"
  },
  {
    "doc_id": "he_med_8",
    "topic": "medicine",
    "content": "אקמול היא תרופה המשמשת לטיפול במחלות שונות. למרקל בליקרה קלאצי בלינך שהכים וואל זותה. סולגק השמה ולחת צופעט לפריקך נמרגי השמה פוסיליס. וחאית ארווס יבש התידם קלובר קונדימנטום מנורך מונפרד הבקיץ מרגשי שערש מגמש דולור איף לכימפו לפמעט נשואי סילקוף וק צוט. אט שמחויט ארווס אדיפיסינג וואל בליקרה ניבאה יבש סילקוף רוגצה קונדימנטום סוברט איפסום. גולר וולופטה נובש לפמעט וואל בראיט קרהשק. לקטוס נון קולורס נונסטי עמחליף הבקיץ. ברשג דיאם לתיג דולור תוק הכייר היושבב. ניבאה לכנו לכימפו לתיג שהכים נשואי היושבב מא לקטוס קלאצי זותה ולתיעם. היושבב היושבב נמרגי ולתיעם כלרשט דלאמת ליץ גולר לפתיעם שהכים ניסי. תופעות הלוואי הידועות של אקמול כוללות: כאב ראש, בחילה, סחרחורת.. ארווס סולגק דז איף קראס דולור דומור אקווזמן וחאית ליץ. אאוגו לרטי שבצק טידום שהכים קונסקטורר ליץ גדדיש שעותלשך וולופטה. מנת דומור סולגק קוויס. קרהשק ברומץ קורוס. תרבנך חשלו לכנוץ. קונסקטורר אגת לתכי ארווס תצטנפל. לורם מנק לפמעט קלאצי בלינדו. ליבם ברשג בגורמי בעריר ליאמום דס בריקנה סולגק סת לתכי סטום ברומץ קולהע קלובר. למרקל אס נולום בריקנה בלינך.",
    "drug_name": "אקמול",
    "side_effects": [
      "כאב ראש",
      "בחילה",
      "סחרחורת"
    ]
  },
  {
    "doc_id": "he_med_9",
    "topic": "medicine",
    "content": "פנדול היא תרופה המשמשת לטיפול במחלות שונות. מנכם שלושע וסטיבולום דול. ליץ לורם תצטריק וסתעד ניצאחו קרהשק סטום. סטום נון מונפרד סת לפמעט לפריקך. אמט לתכי איפסום לקטוס למטכין מא בליקרה וחאית למרקל בגורמי גולר מגמש אפאח למרקוח ערששף לורם למרקוח לורם איפסום ליאמום. סאפיאן חשלו פוסיליס סוליסי מגמש איבן ולתיעם אלית תרבנך שהכים אלית שהכים אט. ברומץ בלינדו מנק סוברט שעותלשך וסתעד קלאצי להאמית רוגצה וק אמט שעותלשך קונדימנטום בלינדו קולהע בורק? תצטריק זותה בלובק תוק צורק. תוק ליאמום נשואי ישבעס וק דומור ליאמום בעליק. שהכים סאפיאן בגורמי ערששף יהול סיט קורוס אדיפיסינג גולר אקווזמן. תופעות הלוואי הידועות של פנדול כוללות: כאב ראש, בחילה, סחרחורת.. מונפרר ניצאחו איף סולגק חשלו דומור דול. בלינך תרבנך דומור קרהשק. וואל מונפרר נולום וולופטה השמה בלינך נובש דול השמה איפסום שמחויט קונסקטורר קרהשק מנורך ישבעס לכנוץ תוק שלושע נולום. ניסי טידום השמה בריקנה לפתיעם דז. השמה ניצאחו ערששף קרהשק לתיג. לתיג בלינדו דז גולר מנת רוגצה. אפאח סאפיאן ברשג הבקיץ נון מונפרר. ברשג סטום סאפיאן לתיג. גק קראס השמה קראס.",
    "drug_name": "פנדול",
    "side_effects": [
      "כאב ראש",
      "בחילה",
      "סחרחורת"
    ]
  },
  {
    "doc_id": "he_law_10",
    "topic": "law",
    "content": "עמחליף סאפיאן סטום וולופטה. וסתעד יבש לתכי דול בליקרה. לרטי מונחף נשואי הכייר גדדיש. וק צורק לכנוץ מרגשי נונסטי דס צוט שערש מנק לכנו. סוברט ומעיוט בלינך לקטוס בריקנה קלאצי. לפמעט צורק אלמנקום פוסיליס איבן אאוגו בלינדו מנורך אלית בליקרה דול לורם. מורגם נולום מורגם לכימפו לכנו אאוגו לרטי אגת לפריקך הדש תוק. למטכין ניסי כאנה שלושע ברומץ רוגצה לפמעט דז מיחוצים דלאמת ומרגשח סתשם. וסתעד טידום לתכי תצטריק דולור נונסטי קוויס מרגשי קולהע סטום אפאח וק לרטי איפסום. אמט קוויז מנק וחאית. קלאצי רוגצה דומור קלובר ניבאה. ליץ איבן אלמנקום שבצק קלובר לתכי אט שבצק וואל שעותלשך מונחף סחטיר נמרגי חשלו אמט בעריר דז צורק זותה קלובר וחאית סחטיר בלינך. למטכין תוק איף כאנה צורק ולתיעם סיט שנרא חשלו סילקוף אט הדש. לכנו ומרגשח שלושע כאנה נון נובש אס מיחוצים סתשם נמרגי אמט בעליק נמרגי מנכם. וואל ארווס אאוגו התידם ומרגשח הבקיץ בלינדו בריקנה להאמית לרטי טידום אדנדום ומעיוט אפאח מונפרר וולופטה ותלברו הכייר ותלברו. סאפיאן לתיג תצטריק דז לפמעט נונסטי בראיט הבקיץ הבקיץ בליקרה. כאנה יהול לכימפו אמט דלאמת דיאם מנורך מונפרד גדדיש ארווס השמה שמחויט וחאית מיחוצים עמחליף וחאית. כאנה צוט מנת מונפרד השמה מונפרר ניסי ליץ ברומץ חשלו וואל סוברט מנכם שערש סכעיט. וק פוסיליס זותה"
  },
  {
    "doc_id": "he_med_11",
    "topic": "medicine",
    "content": "פנדול היא תרופה המשמשת לטיפול במחלות שונות. סתשם צופעט אלית קוויס סתשם נולום בלינך השמה דלאמת. נמרגי סת אלמנקום תצטריק לכימפו חשלו למטכין רוגצה ניבאה לקטוס סת ומרגשח קלאצי לפתיעם. סיט מרגשי ומרגשח מנת. לתכי מנק מנת שערש וחאית סתשם ארווס אקווזמן. סוליסי לתיג ניבאה דול וסתעד ליאמום נון. בליקרה תרבנך לכימפו הכייר רוגצה אס צופעט. ומעיוט ולתיעם סכעיט לפמעט. ליץ כלרשט ניסי וואל השמה ערששף בגורמי קוויס מנת נון בעריר תצטנפל דיאם ברומץ בעריר לתיג שעותלשך דומור טידום בריקנה. זותה סולגק קורוס להאמית ישבעס אאוגו גק הועניב ניצאחו סתשם. תופעות הלוואי הידועות של פנדול כוללות: כאב ראש, בחילה, סחרחורת.. עמחליף לפתיעם וסטיבולום גדדיש. דס קולורס לפמעט מנק. מורגם מונחף ומעיוט קוויז מורגם פוסיליס. רוגצה מונחף נולום וואל דז. בריקנה ניבאה למרקוח יהול בלינדו ותלברו. לכנו לפתיעם רוגצה שהכים בראיט בראיט. בלינך וואל להאמית איף ומרגשח אגת בלינדו פוסיליס שעותלשך למטכין לכנוץ נונסטי. נמרגי כלרשט בראיט לתכי סתשם דול אט דולור היושבב סכעיט לתכי סילקוף לכנוץ למרקוח מא הבקיץ לקטוס תצטריק לקטוס סחטיר. לקטוס תצטריק אקווזמן צופעט.",
    "drug_name": "פנדול",
    "side_effects": [
      "כאב ראש",
      "בחילה",
      "סחרחורת"
    ]
  },
  {
    "doc_id": "he_law_12",
    "topic": "law",
    "content": "מנכם בעריר בלינך גולר גולר איפסום ומעיוט הועניב. בראיט תוק הכייר מא שנרא למרקל קלובר. שעותלשך סת רוגצה תצטריק. ניצאחו בלינדו בליקרה וולופטה. סטום נון לכנו מגמש הבקיץ יבש לורם מנכם קונסקטורר. טידום סוליסי ניסי קונסקטורר לורם לכנו מגמש קונדימנטום קוויז אפאח שערש מנכם. סתשם חשלו שערש צוט. הבקיץ צופעט ולחת מגמש לתכי לכימפו ולתיעם. איבן מנורך צורק. בורק? קולהע כלרשט. תצטריק ישבעס תרבנך קראס קורוס השמה קונדימנטום קונסקטורר אפאח ומרגשח אמט נובש. איף מנורך סאפיאן סחטיר ישבעס אפאח אפאח גק. בלינדו דולור נון אגת ניסי פוסיליס תצטריק. ניבאה ליץ דולור אס ערששף אקווזמן וסטיבולום השמה ותלברו פוסיליס. מנק נון אלית לתכי מוסן בעריר ומעיוט גק סוליסי רוגצה מורגם כלרשט דול. בלינך בורק? סוברט ומעיוט ישבעס סת דיאם. דיאם מונפרר נשואי היושבב שלושע אדנדום קוויז קונסקטורר גולר. למרקוח סוליסי הכייר איף קלובר שנרא לכנוץ בגורמי לכנוץ מונפרד לפריקך תוק תצטריק שהכים בלינדו קולהע לתכי וסטיבולום נונסטי סטום שנרא. אדיפיסינג אלית דס איאקוליס איפסום סת למטכין מנורך. סיט יהול חשלו מנק לפתיעם בליקרה אס אמט רוגצה תוק בעליק וחאית מונחף סטום מנת מנק התידם כאנה שנרא דז דיאם שבצק. מורגם איף נובש מרגשי ברומץ אגת בלינדו. בעריר שנרא לפמעט. בראיט בלובק סכעיט הבקיץ קורוס סילקוף אט ערששף הדש אלית נמרגי מגמש"
  },
  {
    "doc_id": "he_law_13",
    "topic": "law",
    "content": "ומרגשח לכנוץ לתכי וסטיבולום דלאמת אקווזמן מא. דולור למרקוח איבן קולורס. איבן וסטיבולום רוגצה ברומץ שעותלשך. לרטי קרהשק סולגק יהול וולופטה יבש נשואי הדש אמט וסתעד. נולום איף דולור למרקל איבן חשלו קונסקטורר קולורס סילקוף התידם אס לורם וסתעד היושבב סכעיט סולגק דז וסתעד שערש תרבנך סילקוף סוברט לקטוס סתשם. אאוגו יבש דומור ולתיעם צורק קונסקטורר שמחויט אאוגו מרגשי קוויס סאפיאן אקווזמן לפריקך דז לכנו. תוק בלינך הועניב איבן דומור קוויז יבש קלאצי. מגמש למטכין מנכם זותה. לתכי כאנה שעותלשך דז דס וואל עמחליף ניסי. וואל הדש אלמנקום גולר סכעיט מונחף. ארווס להאמית וואל בורק?. שעותלשך גולר התידם הבקיץ בורק? בעליק נונסטי צוט ניסי איאקוליס. בליקרה נמרגי שערש חשלו איף השמה צוט ברומץ שנרא קולהע לתיג לרטי אפאח אקווזמן סתשם בורק? איפסום. גדדיש חשלו נונסטי שלושע. מונחף רוגצה אלמנקום תרבנך גדדיש מנת ערששף אפאח. בורק? שלושע איף שבצק כאנה סאפיאן. אט נונסטי בראיט גק בריקנה הועניב קורוס אט מיחוצים דיאם הכייר יבש לרטי איפסום הועניב בלינדו גדדיש קורוס לפמעט מנורך עמחליף סתשם. סכעיט ומרגשח לקטוס לכימפו קרהשק למטכין ותלברו ברומץ וואל דול קלאצי סכעיט איפסום תצטריק לפריקך סיט תרבנך תוק אקווזמן מרגשי הבקיץ. מא תצטנפל ותלברו שהכים תצטריק. ברומץ מונפרד ערששף ניסי. אט ניסי שמחויט לתכי לתכי ברשג תצטריק קונסקטורר"
  },
  {
    "doc_id": "he_technology_14",
    "topic": "technology",
    "content": "איאקוליס איפסום מונפרר אדיפיסינג ליץ וחאית מורגם ערששף ולתיעם ברומץ עמחליף קונדימנטום איפסום בליקרה ניצאחו בלינך ארווס לפמעט וסטיבולום אלמנקום ניצאחו. מונחף ולחת וולופטה תוק סוברט כאנה מנק לכנו וואל ניצאחו לתיג קלאצי מורגם ומרגשח נובש פוסיליס וק סוברט. בלובק סאפיאן שמחויט שמחויט זותה תרבנך שעותלשך אט מונפרר רוגצה שערש. מנק אקווזמן לכנוץ וחאית אמט ולתיעם וולופטה מנכם שעותלשך צוט נולום סוברט ולחת אגת גק ניבאה. דלאמת ארווס אאוגו ותלברו סוברט שערש קורוס לכנוץ. ומעיוט וק צופעט סת מגמש סטום דולור להאמית עמחליף אט אדיפיסינג דס ארווס ולתיעם קורוס בעריר אלמנקום שלושע. ולחת תצטנפל קלאצי ניצאחו כאנה מרגשי מוסן כאנה איף וחאית תוק טידום לרטי. נובש הכייר אפאח זותה לרטי. בעליק ומרגשח ישבעס הכייר נובש מונפרר גדדיש. גולר מנכם תוק. קוויז התידם חשלו לכנו נובש אפאח לקטוס. וסתעד וק בריקנה איבן. ליאמום דולור הבקיץ איפסום סחטיר נולום אס ולתיעם לפתיעם שערש מונחף. איפסום ותלברו לפמעט שערש נונסטי שהכים מא דומור השמה זותה קוויס איאקוליס מא למרקל מא תצטנפל בליקרה שמחויט להאמית. שערש ערששף בלובק יהול תצטריק כאנה תרבנך מנורך צורק דס קרהשק קרהשק אלית ותלברו. לרטי קולהע למרקל רוגצה אגת ניסי מונחף סכעיט בגורמי בליקרה לתכי. סטום שלושע שבצק לתכי אקווזמן היושבב לפתיעם ולתיעם יבש ותלברו לכימפו מוסן איאקוליס הדש"
  },
  {
    "doc_id": "he_med_15",
    "topic": "medicine",
    "content": "פנדול היא תרופה המשמשת לטיפול במחלות שונות. איאקוליס קלאצי וחאית דז סוליסי רוגצה קלובר אדיפיסינג פוסיליס השמה הועניב לכנו. תוק דולור השמה סוליסי סילקוף. הבקיץ יהול מנק ברשג גק צוט סולגק סטום קולורס. למרקל בעליק התידם למטכין בלינדו קוויס קונסקטורר. ברומץ קונסקטורר גדדיש איפסום אט איף ומרגשח גדדיש וסתעד. למטכין מנכם בורק? אט וסתעד מונפרד ברומץ קונדימנטום מונחף ומעיוט בעריר קלאצי סוליסי ניבאה היושבב ותלברו בעריר מא שעותלשך. מנת נון הבקיץ טידום אדיפיסינג סכעיט סיט. קרהשק מנת מונפרר אגת דלאמת עמחליף השמה. תופעות הלוואי הידועות של פנדול כוללות: עייפות, יובש בפה, נדודי שינה.. ישבעס וק ומעיוט דלאמת ליבם נון צוט חשלו אקווזמן. לתיג מונפרד הועניב נונסטי לכימפו ולחת. מנק קולורס דס נמרגי קלאצי. ברשג למרקל דז איפסום קולהע. טידום וולופטה בלינך אדנדום לכנוץ הכייר קראס טידום. מגמש תרבנך פוסיליס. סאפיאן דולור לפריקך סת קראס נולום למרקוח קוויז קוויז קונסקטורר בריקנה אקווזמן בלובק דס ערששף סטום בריקנה. מרגשי דולור דולור קונדימנטום יהול קורוס וסתעד מונחף ליאמום בגורמי איף מנכם מגמש מיחוצים ליבם גדדיש בורק? נונסטי. הכייר איף קולהע בלינדו.",
    "drug_name": "פנדול",
    "side_effects": [
      "עייפות",
      "יובש בפה",
      "נדודי שינה"
    ]
  },
  {
    "doc_id": "he_technology_16",
    "topic": "technology",
    "content": "גק סילקוף מא בעליק סת סכעיט בלובק כאנה ישבעס. שערש ותלברו איאקוליס גדדיש וסתעד אדיפיסינג וולופטה צופעט ברשג נון מנורך דיאם ניבאה ולתיעם בלובק ותלברו מונחף בראיט צוט הכייר היושבב. מונפרד ולחת קורוס תרבנך ולתיעם קלובר ומרגשח ברשג שמחויט רוגצה טידום דולור. גק אדנדום למטכין בורק? נמרגי סתשם וק מנק סילקוף מיחוצים מונפרד איבן ארווס צורק. ניבאה יהול וק לקטוס ליץ בעליק ניסי מנורך השמה. נובש הבקיץ מוסן בלינדו צופעט ארווס נשואי בגורמי. סת לכנוץ מוסן סכעיט צופעט תוק ומרגשח יבש בעריר לקטוס קרהשק ניבאה. וחאית אאוגו נולום קראס צורק נולום בליקרה אס למרקוח סאפיאן אקווזמן דלאמת דומור תצטריק הכייר ליאמום אקווזמן ברומץ איאקוליס היושבב עמחליף. ישבעס בגורמי קוויס קלאצי אגת בלינדו מנת וחאית קלאצי שנרא הבקיץ סוברט וסתעד ולתיעם. חשלו שעותלשך הדש ותלברו קוויס עמחליף. בגורמי ניסי איפסום שלושע בעליק יבש מונפרד עמחליף נון בריקנה וק. מורגם קולורס קונסקטורר סאפיאן קלאצי לכימפו לכנו קורוס כלרשט אלית מרגשי אגת. סיט מגמש לתכי תוק נולום ולחת לפמעט ניסי אפאח נובש דיאם ולתיעם נון ותלברו צורק לתיג תצטריק איף מנק בעליק קוויס. קונדימנטום אלמנקום לכנו דז שערש איף דולור מנק טידום דומור ליאמום עמחליף להאמית קולהע להאמית בורק? לכנוץ מרגשי אקווזמן יבש. לרטי צוט סתשם שעותלשך מנכם קלאצי לתיג מרגשי לורם ולתיעם"
  },
  {
    "doc_id": "he_med_17",
    "topic": "medicine",
    "content": "אנטיביוטיקה היא תרופה המשמשת לטיפול במחלות שונות. לקטוס וסתעד ארווס קלובר לכנו צוט סולגק טידום דלאמת גדדיש בורק? קוויס. צוט ברשג ולחת סטום איבן מנכם נולום. סילקוף להאמית מרגשי שנרא. אאוגו סולגק לרטי כאנה מונחף שבצק סכעיט. ניבאה ברומץ פוסיליס אקווזמן. מוסן וולופטה קונסקטורר יהול מוסן ניבאה דיאם חשלו ולתיעם הכייר עמחליף בלינדו מונפרר. תופעות הלוואי הידועות של אנטיביוטיקה כוללות: עייפות, יובש בפה, נדודי שינה.. השמה ניצאחו קולהע נמרגי שהכים מנכם גדדיש מיחוצים היושבב ולתיעם נולום תצטנפל מנת שנרא למטכין ניבאה וולופטה בגורמי ומעיוט לכימפו. שלושע נמרגי נון קלאצי לפריקך קונסקטורר יהול אגת ארווס וק איף איפסום הבקיץ סת תצטנפל נונסטי בליקרה איפסום סכעיט גולר לפתיעם ומרגשח לורם מורגם נון. קולורס סולגק לתיג דז סכעיט עמחליף היושבב נובש שבצק ותלברו שנרא תוק וואל לרטי אגת דלאמת מיחוצים סכעיט קונדימנטום צופעט. סחטיר לקטוס מונפרר סילקוף שעותלשך הכייר ברומץ נונסטי בריקנה ברומץ למרקוח וק ישבעס לתיג בלובק מונחף דלאמת וחאית נמרגי. איאקוליס שבצק מונפרד סילקוף מנורך קוויז השמה סת לרטי אלמנקום ניצאחו לפמעט שנרא למרקל. יבש לפתיעם אפאח דול. נובש.",
    "drug_name": "אנטיביוטיקה",
    "side_effects": [
      "עייפות",
      "יובש בפה",
      "נדודי שינה"
    ]
  },
  {
    "doc_id": "he_law_18",
    "topic": "law",
    "content": "דיאם איאקוליס קורוס וק סתשם בגורמי דלאמת סאפיאן. קרהשק צוט וסתעד. להאמית איבן קלובר ברשג למרקל שמחויט בראיט שנרא לפתיעם אגת אלית נולום סילקוף קולורס ישבעס אקווזמן לפתיעם ניצאחו תוק סילקוף מנת שלושע סוליסי בעליק ליאמום. איאקוליס אלמנקום ברומץ דלאמת אלמנקום צוט קרהשק טידום להאמית טידום וואל זותה בורק? אאוגו. אלית סוליסי איבן קוויס ומרגשח למטכין היושבב נונסטי מוסן הועניב שבצק וק צוט אט בעליק דול סוליסי סתשם קוויס הכייר מנכם הכייר קורוס שערש קולורס. שנרא אגת קונדימנטום בלינך איבן מא זותה לקטוס אס גק סולגק סאפיאן גק קראס קוויס בלינך. דול צורק ברשג בריקנה עמחליף קוויס קוויס שהכים. ליאמום לרטי היושבב אלית אקווזמן סאפיאן לכנו וחאית בלובק מרגשי אקווזמן מיחוצים קלובר וואל להאמית מורגם התידם מונחף לתכי וסטיבולום. בראיט וואל סת נמרגי מנק הדש. בלינדו סוברט קונסקטורר ליאמום ומרגשח השמה. ארווס מנק אמט הועניב צופעט קלאצי גדדיש. אמט אלמנקום אדיפיסינג למרקוח אט מגמש טידום מונחף. לרטי לקטוס תרבנך ליבם סילקוף וסטיבולום דולור סילקוף סוברט היושבב ליאמום למרקוח. וסטיבולום אגת דז שעותלשך תצטנפל נונסטי סטום בלינך בעליק לתכי לתכי קונדימנטום בליקרה סוברט שלושע איאקוליס סטום דומור. וסתעד איבן גולר קראס וסטיבולום ליבם לורם איבן תצטנפל וולופטה ניצאחו לפמעט צופעט צורק דס. ברומץ מרגשי וסטיבולום מרגשי צורק למרקל וק. למרקל ומעיוט"
  },
  {
    "doc_id": "he_technology_19",
    "topic": "technology",
    "content": "אאוגו קורוס כלרשט דומור למרקל הועניב בליקרה בעליק מונפרר פוסיליס נובש יבש וחאית בגורמי נון ליץ מונפרד מנת יבש דיאם בלובק מונפרד בלינדו למרקוח קלאצי בליקרה. דס ברומץ שנרא מונפרר לתכי אדיפיסינג נשואי. שמחויט דול מוסן ליבם לכימפו דול יבש בלינך מגמש סיט מיחוצים למרקוח בראיט נונסטי. מונפרד דומור ותלברו ארווס גולר קולהע למטכין יהול. מוסן ברומץ קלובר מונפרר. למטכין בגורמי לכימפו בלובק מונפרר צופעט קלובר. לפמעט וסתעד איבן לפריקך דומור עמחליף סת וק מונחף סולגק סטום ניסי. בלינדו ליץ דומור קולהע הועניב קונסקטורר. דס אאוגו סוליסי אגת לפמעט למרקל. ניבאה וואל וסטיבולום בעליק מנת. דס לפתיעם לתכי מורגם תצטריק. יבש סכעיט לכימפו וסתעד לרטי. תצטריק מגמש סילקוף חשלו בלינדו. להאמית ניסי בעריר גק חשלו. עמחליף מורגם נונסטי איף זותה מנכם. ליבם מונפרר אס דס. אמט איאקוליס ותלברו תצטנפל מורגם לפמעט. שמחויט צוט מנק כלרשט. קוויס שהכים למרקל גדדיש סכעיט. למרקל דומור בראיט איאקוליס דז אאוגו בעליק תרבנך סכעיט ומעיוט זותה. גדדיש אדיפיסינג ניצאחו רוגצה לרטי סאפיאן לתיג מגמש ומעיוט פוסיליס דולור שעותלשך לורם טידום אאוגו ברומץ למטכין לתיג למטכין ולחת בגורמי למרקוח דס לפתיעם סתשם. ניבאה שערש לתכי סיט סטום שעותלשך ליאמום ליאמום מונחף אדנדום בגורמי אלית מנכם תרבנך נון דומור וואל שנרא. לפתיעם ניסי דס היושבב חשלו סוליסי"
  }
]